Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Sametingets_jordbruksmelding_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Bargu ii leat loahpahuvvon , muhto lea dárbbašlaš boahtit ovttaoaivilii čázádaga geavaheami ektui .
nob: Arbeidet er ikke sluttført , men det er nødvendig å enes om bruken av vassdraget .

source: Sámediggi lea vuoruhan boraspiriid hálddašeami daid maŋimuš jagiin .
nob: Rovviltforvaltning er blitt prioritert i Sametinget de siste årene .

source: Sámediggi lea leamaš mielde njealji boraspirelávdegottis ja boraspiriid hálddašeami guovddáš ovttasbargolávdegottis , ja dasa lassin lea Sámediggi máŋgii lokten áššin daid vahágiid maid boraspiret dahket eanandollui ja boazodollui .
nob: Foruten å delta i fire rovviltnemnder og i det sentrale samarbeidsutvalget for rovviltforvaltning , har Sametinget ved en rekke anledninger tatt opp de problemer rovvilt forårsaker av tap både i jordbruket og i reindriften .

source: Boraspiret leat áittan daid sávzzaide mat leat guohtumin meahcis .
nob: Rovvilt er en stor trussel mot sau på beite .

source: Jus sávzadoallu galgá gánnáhit de fertejit leat buorit guođohanguovllut gos sávzzat ahtanuššet bures ja gos leat unnán vahágat .
nob: Økonomien i saueholdet er i stor grad avhengig av at det finnes gode beiteområder som gir god tilvekst og lite tap .

source: Sámediggi lea iežas politihkas earret eará deattuhan ahte boraspiret eai galgga leat doppe gos šibihat ja bohccot guhtot .
nob: Sametinget har i sin politikk bl.a. lagt vekt på at beitedyr og rovvilt ikke kan være i samme område .

source: Sámi eanandoallu
nob: Samisk jordbruk

source: Historjá
nob: Historie

source: Sámi álbmogis lea eanandoallu leamaš deaŧalaš ealáhus máŋga čuohte jagi .
nob: Jordbruket har i flere århundrer vært en viktig næring for den samiske befolkning .

source: Håkon Jarl sagas leat muitalusat šibitdoalu birra sámiid gaskkas Norlánddas juo 900-logus .
nob: I Håkon Jarls saga er det beretninger om fehold blant samene i Nordland allerede på 900-tallet .

source: Arkeologalaš gávdnosat Finnmárkkus čájehit ahte šibitdoallu muhtun sámi báikkiin gávdnui juo 1300-logus .
nob: Arkeologiske funn i Finnmark indikerer at husdyrhold i enkelte samiske strøk kan dateres tilbake til 1300-tallet .

source: Oapmedoallu dahje šibitdoallu lei heiveheapmi sámi guovlluin gitta 1700-logu rádjai .
nob: Husdyrhold eller februk var tilpasningen i samiske områder fram til 1700-tallet .

source: Dalle go kveanat boahtigohte 1700-logus de ovddiduvvui eanandoallu dainna lágiin ahte olbmot álge beldet ja gilvit eatnamiid .
nob: Med den kvenske innvandring på 1700-tallet ble jordbruket utviklet med jordrydding og dyrking .

source: Eanandoalu álggu dovdomearka lei ekstensiiva heiveheapmi “ nogle køer , faar og 1 eller 2 oxer ahte køre deres tømmer , veed ( brende og høe med ” .
nob: Jordbrukets begynnelse preges av en ekstensiv tilpasning med “ nogle køer , faar og 1 eller 2 oxer at køre deres tømmer , veed ( brende og høe med ” .

source: Dasa lassin ledje olbmuin soames bohcco .
nob: I tillegg til denne kombinasjonen eide mange noen rein .

source: Šibihiid dálvebiebmun láddjejedje suinniid meahcis ja jekkiin , ja dohpo sámmáliid , dakŋasiid ja jeahká 6
nob: Vinterfôret til husdyrholdet ble skaffet på utmarksslåtter , myrer , ved sanking av mose , lyng og lav .

source: Rittus geavahedje earret eará táŋggaid ja debbuid veahkan ja guollebázahusaid šibitbiebmun mat guhká ledje ge deaŧáleabbot šibitbiebmun go suoinnit .
nob: På kysten ble bl.a. tang og tare brukt til gjødsel og fisk / fiskeslog brukt til fôr som lenge var et viktigere fôr enn høy .

source: Eanandoallu ja šibitdoallu lei oassin buohtalaga bivdduin , guolástusain , muorječoaggimiin ja giehtadujiin .
nob: Jordbruk og fehold var en del av en kombinasjon med jakt , fiske , bærplukking og 6 håndverksarbeid .

source: Giehtaduojit ledje deaŧalaš buktagat lonuhusgávppis badjesápmelaččaiguin .
nob: Håndverksproduktene var viktige i byttehandel med reindriftssamenes produkter .

source: Historjjálaš perspektiivvas lea sámiid ealáhusheiveheapmi leamaš dovdomearka stuorra dávggasvuođain .
nob: I historisk perspektiv har samenes næringstilpasning vært kjennetegnet med stor fleksibilitet .

source: Máhtolašvuohta ja dáidu geavahit daid resurssaid mat ledje fidnemis čájeha ahte ledje stuorra variašuvnnat ealáhusheiveheamis áiggis áigái ja olbmuid ja guovlluid gaskka .
nob: Kunnskapen og evnen til å utnytte tilgjengelige ressurser har ført til stor variasjon i næringstilpasning over tid og mellom personer og distrikter .

source: Maŋŋá go rádji Ruoŧain biddjojuvvui 1751:s de meroštalai stáhta iežas Finnmárkku eatnamiid eaiggádin ja vuovdigođii eatnamiid 1775 rájes .
nob: Etter grensefastsetting mot Sverige i 1751 definerte staten seg som eier av jorda i Finnmark og begynte å selge jord fra 1775 .

source: Dalle bođii dat vuosttaš nu gohčoduvvon ” Jordutvisningsresolusjon ” ja formálalaččat šattai vejolaš eaiggáduššat eatnamiid Finnmárkkus .
nob: Da kom den første Jordutvisningsresolusjonen og det ble formelt mulig å eie jord i Finnmark .

source: 1863 ja 1902 mannosaš eanalágaid bokte mearriduvvui dáruiduhttinlinjá go stáhta šattai Finnmárkku eatnamiid eaiggát .
nob: Gjennom jordlovene fra 1863 og 1902 med staten som eier av grunn i Finnmark ble en fornorskningslinje vedtatt .

source: 1902:s mearridii Stuorradiggi njuolggadusaid eanavuovdinlága mielde Finnmárkui mas čuožžu “ Afhændelse må kun skje til norske statsborgere ... son kan tale , læse og skrive de norske sprog og benytter dette til daglig brug ” og “ Udmaalt jordeiendom gis særskilt norsk navn ” .
nob: I 1902 ble reglement etter lov om jordsalg i Finnmark vedtatt i Stortinget hvor “ Afhændelse må kun skje til norske statsborgere ... som kan tale , læse og skrive det norske sprog og benytter dette til daglig brug ” og “ Udmaalt jordeiendom gis særskilt norsk navn ” .

source: Das go šattai vejolašvuohta eaiggáduššat eatnama eai šaddan makkárge stuorra váikkuhusat sámiid eanandollui .
nob: Mulighetene for å eie jord fikk ikke noen stor innvirkning på samenes jordbruksdrift .

source: Sámit geavahedje oamastanrievtti láhkai go norgalaš boanda , odel ii gávdnon ja eana juogaduvvui mánáid gaskka ja viidáseappot mánáidmánáide .
nob: Samene brukte eiendomsretten på en annen måte enn den norske bonden , odel eksisterte ikke og jorda ble delt mellom barna og videre til barnebarn .

source: Eanavuovdinláhka dagahii dattetge dan ahte dat sámi boanddat geat háliidedje eaiggáduššat eatnama fertejedje váldit norgalaš goarggu .
nob: Jordsalgsloven medførte imidlertid at samiske bønder som ville eie jord måtte ta norske etternavn .

source: 1950- ja 60-logus rievdagođii servodat dainna lágiin ahte vuođđoealáhusaid ja iešbirgejumi sadjái boahtegođii eanet industiija ja spesialiseren eanandoalus ja guolástusas .
nob: Utover på 1950- og 60-tallet endret samfunnet seg fra å være preget av primærnæringer med selvhushold , til mer industrialisering og spesialisering i jordbruk og fiske .

source: Maŋŋá go meieriijat ja njuovahagat huksejuvvojedje rievddai eanadoallu gávpeeanadoallun ja šattai vejolašvuohta dinet ruđaid .
nob: Oppbygging av meierier og slakterier førte til at jordbruket ble endret til et handelsjordbruk med muligheter for pengeinntekter .

source: Sámi guovlluide bođii gávpeeanandoallu mealgat maŋŋelis go muđui riikii .
nob: I de samiske områdene kom handelsjordbruket inn langt senere enn ellers i landet .

source: Mii sámi eanandoallu lea ?
nob: Hva er samisk jordbruk ?

source: Nationála eanandoallopolitihka ovdáneami olis lea sámi eanandoallu rievdan nu ahte dat lea eanet standardiserejuvvon .
nob: Utviklingen av nasjonal landbrukspolitikk har medført endringer i det samiske jordbruket slik at dette er blitt mer standardisert .

source: Dál lea eanandoallu vuosttažettiin deaŧalaš ássan- ja barggolašvuođafaktuvra sámi ássanguovlluin , ja dieinna lágiin dat lea deaŧalaš ávnnaslaš vuođđu sámi kultuvrra áimmahuššama oktavuođas .
nob: Jordbruket er nå først og fremst en viktig bosettings- og sysselsettingsfaktor i de samiske bosettingsområdene , og dermed et viktig materielt grunnlag for å ivareta samisk kultur .

source: Vaikko eanandoallu lea eanet standardiserejuvvon , de das leat ain máŋga beali mat earuhit sámi eanandoalu norgalaš eanandoalus . Dan oktavuođas sáhttá namuhit : Buotbeallálaš ealáhusheiveheapmi .
nob: Til tross for en økende standardisering av jordbruket er det fortsatt flere forhold som skiller et samisk jordbruk fra et norsk jordbruk Her kan nevnes : Allsidig næringstilpasning .

source: Sámi ealáhusheiveheami dovdomearkan lea álohii leamaš buotbeallálašvuohta .
nob: Den samiske næringstilpasning har alltid vært preget av allsidighet .

source: Buotbeallálašvuođas ja ekstensiiva resursaávkkástallamis lei dat dávggasvuohta mii lei dárbbašlaš sámiid birgejupmái birra jagi , sihke go guoská resursafidnemii ja dietnasa fidnemii , vuovdinvejolašvuođaide .
nob: Allsidigheten og den ekstensive ressurshøstingen ga en fleksibilitet som gjorde samene i stand til å motstå svingninger , både i ressurstilgang og tilgang på inntekt , avsetningsmuligheter .

source: Ealáhusheiveheapmi lei njuolga dárbbašlaš go galggai fidnet birgejupmái ruđaid , ja lei strategiija riskka dássemis , vai lea buoret birgenvejolašvuohta .
nob: Næringstilpasningen var en direkte nødvendighet for å skaffe livsmidler , og en strategi for spredning av risiko , det å ha “ flere bein å stå på ” .

source: Resursaoaidnu ja meahcceávkkástallan .
nob: Ressurssyn og bruk av utmark .

source: Vátna resurssat resursaávkkástallamis leat suodjaluvvon dávggasvuođain .
nob: Fleksibilitet i ressurshøstingen har bidratt til å bevare knappe ressurser .

source: Makkárge luondduriggodat ii guorbaduvvon oalát , muhto baicce ávkkástalle mearálaččat iešguđetlágan resurssaiguin .
nob: I stedet for å overbeskatte en naturressurs , høstet man mindre av flere .

source: Eanandoallu buohtalaga meahcceriggodagaiguin ávkkástallamiin lea leamaš árbevirolaš sámi resursahálddašeapmi .
nob: Jordbruk kombinert med utmarkshøsting har vært en tradisjonell samisk ressursforvaltning .

source: Ovdal lávejit ollu ávkkástallat mehciin ja viežžat lassibiebmu elliide , nugo jekkiid láddjet , doahpput jeahkáliid ja sámmáliid lassibiebmun giđđat jna.
nob: Tidligere utnyttet man mye av utmarka for å høste tilleggsfôr til dyra , som utmarksslått , lav og mose som tilleggsfôr om våren o.s.v.

source: Ain dál lea meahcci deaŧalaš eanandollui nugo guođohanresursan , lassidienasin ja borramušjoatkan .
nob: I dag er fortsatt utmarka viktig for jordbruket som beiteressurs , biinntekt og som matauk .

source: Sávzadoalus lea meahcci dat deaŧaleamos resursa .
nob: For sauenæringen er utmarka den viktigste ressursen .

source: Vuonat mearrasámi guovlluin leat álohii leamaš deaŧaleamos guovllut meahcceávkkástallamis .
nob: Fjorden har for de sjøsamiske områdene alltid vært det viktigste området for høsting i utmark .

source: Riekteáddejupmi .
nob: Rettsoppfatning .

source: Sámi boares vieru mielde lea nuoramusas vuosttašvuoigatvuohta váldit badjelasas doalu .
nob: Etter samisk sedvane har det yngste barnet førsteretten til å overta gården .

source: Dat lea leamaš ulbmillaš danne go nuoramusat dábálaččat lávejedje ássat guhkimusat ruovttus ja dieinna lágiin lávii sis leat stuorámus ovddasvástádus bargat doaluin dađistaga go vánhemat boarásmuvve .
nob: Dette har vært hensiktsmessig ettersom den yngste tradisjonelt har bodd lengst hjemme og dermed har hatt større ansvar med å drive gården etter hvert som foreldrene blir eldre .

source: sámi servodagas ii leat sajáiduvvan nu bures ja dat lea leamaš veaháš riidogaskaoapmin sohkabuolvasirdimiid oktavuođas , go boarraseamosat lávejit gáibidit doalu alcceseaset árbevuoigatvuođa ( odel ) vuođul , go fas sámi boares vieru mielde galgá nuoramus joatkit doaluin .
nob: ( kilde NOU 2003 : 26 s. 111 ) Odelsloven har også i dag en svak posisjon i det samiske samfunn og har ført til en del konflikter i overdragelse , hvor eldste krever gården overtatt p.g.a. odel , mens det etter samisk sedvane er den yngste som skal overta .

source: Dábáleamos lei dattetge ahte nuoramus bárdni válddii badjelasas doalu , muhto dat sáhtii maid leat nieida jos son lei nuoramus .
nob: Det vanligste var nok at yngste sønn overtok gårdsbruket , men det kunne like godt være en datter dersom hun var yngst .

source: Muhto sámi guovlluid gaskka ledje dattetge veaháš erohusat dán ektui .
nob: Dette varierte nok en del i de samiske områdene .

source: Ekonomalaš heiveheapmi .
nob: Økonomisk tilpasning .

source: Dállodoallu , ekonomalaš buvttadandoaibman , lea ain eallimin sámi guovlluin .
nob: Husholdet , som økonomisk produksjonsvirksomhet , er fortsatt levende i de samiske områdene .

source: Dállodoallu lea dávgasis ja rašonealla ovttadat mas lea ávki sosiálalaččat ja ekonomalaččat .
nob: Husholdet er en fleksibel og rasjonell enhet med sosialt og økonomisk

source: Sámi dállodoalus ii leat leamaš nu ollu dáhpin čohkket kapitála ja laskadit badjelbáhcaga .
nob: I det samiske husholdet er det liten tradisjon for akkumulering av kapital og reinvestering av overskuddet for å bli større .

source: Giella .
nob: Språk .

source: Sámegiella lea guovddáš máhtolašvuođa gáldu sámi ealáhusaid ja luondduáddejumi birra .
nob: Samisk språk er en sentral kilde til kunnskap om samiske næringer og naturforståelse .

source: Sámi guovlluin lea giella hui guovddážis eanandoallobarggus .
nob: I utøvelsen av jordbruk i samiske områder er språket svært sentralt .

source: Sámegielas leat ollu sierra sánit iešguđet beliide ja bargguide eanandoalus .
nob: Samisk språk har mange egne ord for ulike deler og gjøremål i jordbruket .

source: Sáhttá oadjebasat dadjat ahte sámegielas lea árjjalaš sátneriggodat ja ollu sierra sánit eanandoalu oktavuođas main boahtteáiggis ferte vára váldit .
nob: Man kan trygt si at det samiske språk har et aktivt og stort eget ordforråd for jordbruket som det er viktig å ta vare på for ettertida .

source: Eanandoallu sámi kulturguoddin ja rievttálaš geatnegasvuođat
nob: Jordbruket som bærer av samisk kultur og rettslige forpliktelser

source: Eanandoallu lea hui deaŧalaš sámi kulturárbevieruid bisuheamis ja lea deaŧalaš bargoaddi sámi guovlluin .
nob: Jordbruket spiller en sentral rolle i å opprettholde samiske kulturtradisjoner og er en viktig sysselsettingsfaktor i samiske områder .

source: Ealáhusgullevašvuohta váikkuha sámi álbmoga identifiserema .
nob: Næringstilhørighet bidrar til å identifisere det samiske folk .

source: Eanandoalus lea mearkkašupmi sámi kultuvrii máŋgga dáfus .
nob: Jordbrukets betydning for samisk kultur ligger på mange plan .

source: Eanandoallu ealáhussan addá ekonomalaš vuođu ássamii sámi guovlluin .
nob: Som næring gir jordbruket et økonomisk grunnlag for bosetting i samiske områder .

source: Ássan árbevirolaš sámi guovlluin viiddis áddejumiin lea dat deaŧaleamos eaŋkilfaktuvra sámi kultuvrra bisuheamis , gaskkusteamis ja ovddideamis .
nob: Bosetting i tradisjonelle samiske områder er den viktigste enkeltfaktor for at samisk kultur i bred forstand kan opprettholdes , videreføres og utvikles .

source: Go sámit leat bargan eanandoaluin máŋga čuohtejagi , de ealáhus iešalddis dasa lassin dagaha dan ahte sámi kultuvra doalahuvvo .
nob: Siden samer har drevet jordbruk i mange hundre år bidrar dessuten næringen i seg selv til å opprettholde samisk kultur .

source: Norga lea dohkkehan máŋga internationála konvenšuvnna , julggaštusa ja šiehtadusa maid bokte sámi kultuvra erenoamážit suodjaluvvo .
nob: Norge har tiltrådt flere internasjonale konvensjoner , erklæringer og avtaler som gir samene et særlig kulturvern .

source: Deaŧaleamos internationála riektenjuolggadusat leat 1966 mánnosaš ON konvenšuvnnas siviila ja politihkalaš vuoigatvuođaid hárrái 27. artihkkalis ja ILOkonvenšuvnnas nr. 169 eamiálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji riikkain .
nob: De viktigste internasjonale rettsregler er FNs konvensjon av 1966 om sivile og politiske rettigheter artikkel 27 og ILO-konvensjon nr. 169 om urbefolkninger og stammefolk i selvstendige stater .

source: Guovddážis leat maiddái Biras- ja ovdáneami máilmmekonferánssa Agenda 21 , 26. kapihtal , eamiálbmogiid ja sin servodagaid dohkkeheami ja nannema hárrái .
nob: Også Agenda 21 fra verdenskonferansen for miljø og utvikling , kap. 26 , om anerkjennelse og styrking av urbefolkninger og deres samfunn er sentral .

source: ILO-konvenšuvnnas nr. 169 lea okta váldoprinsihppa eamiálbmogiid vuoigatvuođaid hárrái ahte suodjalit ja viidáset ovddidit sin kultuvrra , ja ahte eiseválddiin lea geatnegasvuohta čađahit doaibmabijuid maiguin doarjut dán barggu .
nob: ILO-konvensjon nr. 169 har et hovedprinsipp om urfolks rett til å bevare og videreutvikle sin egen kultur , og myndighetenes plikt til å treffe tiltak for å støtte dette arbeidet .

source: 14. ja 15. artihkal guoská eanavuoigatvuođaide , ja 23. artihkal geatnegahttá eiseválddiid dohkkehit giliealáhusaid j.d. deaŧalaš faktuvran eamiálbmogiid kultuvrra , ekonomalaš ceavcinnávcca ja ovdáneami bisuheamis .
nob: Artikkel 14 og 15 gjelder rettigheter til landområder , og artikkel 23 pålegger myndighetene å anerkjenne bygdenæringer o.l. som viktige faktorer for å opprettholde urfolks kultur , økonomisk bæreevne og utvikling .

source: Eiseválddit fertejit maiddái , jos lea dárbu , nannet ja ovdánahttit dákkár doaimma .
nob: Myndighetene må også , hvis nødvendig , styrke og fremme slik virksomhet .

source: 1966 mannosaš ON konvenšuvnnas siviila ja politihkalaš vuoigatvuođaid hárrái 27. artihkkalis lea guovddáš mearrádus internationála rievttis minoritehtaid suodjaleami hárrái .
nob: Artikkel 27 i FNs konvensjon av 1966 om sivile og politiske rettigheter er en sentral bestemmelse i internasjonal rett til vern om minoriteter .

source: Norgga eiseválddit leat dohkkehan sámiid minoritehtan ja dan bokte dan ahte sámiin leat vuoigatvuođat dán mearrádusa ektui .
nob: Norske myndigheter har anerkjent samene som en minoritet og dermed at samene har rettigheter i forhold til denne bestemmelsen .

source: 27. artihkkalis celko ahte minoritehtaid ii galgga vealahit nu ahte sis ii leat riekti , ovttas čeardda eará lahtuiguin , nannet sin kultuvrra , dovddastit ja geavahit sin oskku , dahje geavahit iežaset giela .
nob: Artikkel 27 uttaler at minoriteter ikke skal berøves retten til , sammen med andre medlemmer av sin gruppe , å dyrke sin kultur , bekjenne og praktisere sin egen religion , eller bruke eget språk .

source: Gažaldahkan lea leamaš vejolašvuohta positiivvalaččat vealahit .
nob: Et spørsmål har vært mulighetene for positiv diskriminering .

source: Vuođđolága § 110a ovdabargguin lea dán birra ságaskuššon , ja dábálaš dulkon lea ahte dán mearrádusa vuođul sáhttá eiseválddiin gáibidit positiivvalaš doaibmabijuid maiguin ollašuhttit dáid geatnegasvuođaid .
nob: I forarbeidet til Grunnlovens § 110 a ble dette drøftet , og det er alminnelig tolkning at bestemmelsen gir hjemmel for krav om positive tiltak fra myndighetenes side for å etterkomme forpliktelser .

source: Nubbi eará guovddáš gažaldat lea leamaš 27. artihkkala kulturdoahpaga dulkon .
nob: Et annet sentralt spørsmål har vært kulturbegrepets tolkning i artikkel 27 .

source: Sámiid ektui eamiálbmogin dulkojuvvo dat dábálaččat nu ahte mearrádus guoská maiddái sámiid ollislaš kulturbarggu ávnnaslaš eavttuide .
nob: I forhold til samer som urfolk er det en alminnelig tolkning at bestemmelsene også omfatter de materielle forutsetningene for samenes totale kulturutøvelse .

source: ( Sd. dieđáhus nr. 41 ( 1996-97 ) .
nob: ( St.meld. nr. 41(1996-97 ) .

source: Stuorradikki Justiisalávdegoddi celkkii Sámelága meannudeami oktavuođas čuovvovaččat : ” Komitea guorrasa dan ipmárdussii ahte stáhtas lea geatnegasvuohta positiivvalaččat váikkuhit dan ahte sámi álbmotjoavkkus leat ávnnaslaš eavttut nannet sin kultuvrra ja giela , oažžut váikkuhanfámu sin kulturhámi fysálaš ja ekonomalaš vuđđui ” ( Árvalus O. nr. 79 1980-87:5 )
nob: Stortingets justiskomité uttalte under behandlingen av Sameloven følgende : “ Komiteen slutter seg til oppfatningen om at staten har en forpliktelse til positivt å bidra til at den samiske folkegruppe har materielle forutsetninger for å dyrke sin kultur og sitt språk , samt gis innflytelse på det fysiske og økonomiske grunnlaget for sin kulturform . ”

source: Sámiid riektedilli lea maŋit áiggis nannejuvvon Norgga láhkaaddimis , vuosttažettiin Vuođđolága § 110a , sámelága ja finnmárkkulága bokte .
nob: O. nr. 79 for 1980-87:5 ) Norsk lovgivning har i den senere tid styrket samenes rettstilling , først og fremst gjennom Grunnlovens § 110 a , sameloven og finnmarksloven .

source: Dáláš dilli sámi ássanguovlluid eanandoalus 5.1
nob: 5 Dagens situasjon i jordbruket i de samiske bosettingsområdene 5.1

source: Diehtovuođđu
nob: Datagrunnlag

source: Go áigu lagabuidda geahčadit sámi ássanguovlluid eanandoallostruktuvrra , de lea lunddolaš váldit vuolggasaji dain guovlluin mat leat Sámi ovddidanfoandda doaibmaguovllu siste .
nob: Når en skal se nærmere på jordbruksstrukturen i de samiske bosettingsområdene , er det naturlig å ta utgangspunkt i de områdene som er innenfor virkeområdet til Samisk Utviklingsfond .

source: Statistisk sentralbyrå ( SSB ) ráhkadii sámi statistihka 2006:s SOF geografalaš doaibmaguovllu birra nugo dat lei 2005:s .
nob: Statistisk sentralbyrå ( SSB ) utarbeidet en samisk statistikk i 2006 for SUFs geografiske virkeområde slik dette var i 2005 .

source: SSB dadjá muhtun kommentáras statistihka birra ahte das go sámi ássanguovllut dáinna lágiin ráddjejuvvojit leat čielga heittot bealit .
nob: SSB sier i en kommentar til statistikken at denne måten å avgrense det samiske bosettingsområdet på har klare svakheter .

source: Čielgaseamos dain lea dat go SOF geografalaš doaibmaguvlui gullet dušše guovllut davábealde Sáltoduoddara .
nob: En av de vesentligste er at SUFs geografiske virkeområde kun dekker områder nord for Saltfjellet .

source: Man geažil olles máttasámi ássanguovlu báhcá olggobeallái .
nob: Dermed faller hele det sørsamiske bosettingsområdet utenfor .

source: SSB dadjá dattetge ahte ferte hutkat vugiid movt konkretiseret máttasámi ássanguovlluid nu ahte sáhttá ráhkadit sierra sámi statistihka mas dat leat mielde .
nob: SSB sier imidlertid at det gjenstår å finne fram til metoder for å konkretisere sørsamiske bosettingsområder på en slik måte at det kan lages særskilt samisk statistikk som inkluderer disse .

source: Go SSB lea ráhkadan sámi statistihka , de danne dat diehtovuođđu ii dávis dainna diehtovuođuin mii lei ovddit eanandoallodieđáhusas .
nob: Ettersom SSB har utarbeidet en samisk statistikk er datagrunnlaget ikke identisk med datagrunnlaget da forrige jordbruksmelding ble utarbeidet .

source: Sáhttá dadjat ahte SSB sámi statistihkka addá mealgat buoret vejolašvuođaid dadjat juoga juoidá sámi ássanguovlluid dálá eanandoallostruktuvrra birra .
nob: SSBs samisk statistikk anses som en vesentlig forbedring av mulighetene til å si noe om dagens jordbruksstruktur i de samiske bosettingsområdene .

source: Čuovvovaš gielddat leat mielde diehtovuođus : Norlánda Olles Divttasvuona suohkan ja oasit Narviikka , Hábmira ja Evenášši suohkaniin .
nob: Følgende kommuner er med i datagrunnlaget : Nordland Hele Tysfjord kommune og deler av Narvik , Hamarøy og Evenes kommuner .

source: Romsa Skániid , Loabágiid , Ivggu , Omasvuona , Gáivuona ja Návuona suohkanat ollásit , ja oasit Romssa , Rivttáid ja Ráisavuona suohkaniin .
nob: Troms Hele Skånland , Lavangen , Lyngen , Storfjord , Gáivuotna-Kåfjord og Kvænangen kommuner , og deler av Tromsø , Gratangen og Sørreisa kommuner .
